{
  "creator": [
    "Your's truly Collin Li ;)"
  ],
  "collin": [
    "cry!",
    "sad!",
    "Ooo!",
    "No Bullying!",
    ">henry"
  ],
  "matt": [
    "go ahead and cry willyah!",
    "burd",
    "im rofl bro",
    "I am mat"
  ],
  "nicole": [
    "what the frick frack",
    "Mate..."
  ],
  "iris": [
    "sigh.",
    ">: (",
    "I put the sad in quesadilla"
  ],
  "isabelle": [
    "Prease…"
  ],
  "henry": [
    ">collin"
  ],
  "pickupline": [
    "Roses are red, violets are blue, I’m not that pretty but damn look at you.",
    "Do you have a name or can I call you mine?",
    "I’d never play hide and seek with you because someone like you is impossible to find",
    "I would take you to the movies but they don’t allow snacks",
    "On a scale of 1 to 10, you’re a 9. I’m the 1 you need",
    "Love is a sensation; caused by a temptation; to feel penetration; a guy sticks his location; in a girl’s destination; to increase the population; for the next generation; did you get my explanation; or do you need a demonstration?",
    "There isn’t a word in the dictionary to describe how beautiful you are",
    "There isn’t a word in the dictionary to describe how beautiful you are.",
    "Are you a camera? Because every time I look at you, I smile.",
    "You’re That “Nothing” When People Ask Me What I’m Thinking About.",
    "People are catching Coronavirus but the only thing I’m catching is feelings for you.",
    "Hi, I’m writing a term paper on the finer things in life, and I was wondering if I could interview you?",
    "I am going to complain to Spotify about you not being this weeks hottest single.",
    "They say its 1+1 but baby we'll make the perfect 2",
    "Did u crawl ur way up from hell because u look like the fucking devil - iris",
    "Are you a keyboard? Because you’re just my type.",
    "Do you know if there are any police around? Cause I’m about to steal your heart.",
    "Even though there aren’t any stars out tonight, you’re still shining like one",
    "If I had 4 quarters to give to the 4 prettiest girls(OR BOY ofc) in the world, you would have a dollar.",
    "I lost my teddy bear can i sleep with you tonight?",
    "If you were a basketball, I’d never shoot. [Why?] Because I’d always miss you",
    "You look like trash, may I take you out?"
  ]
}